mekanix/fish-ccache
mekanix/fish-l
mekanix/fish-pager
mekanix/fish-path
mekanix/fish-fzf
mekanix/vibrant
jorgebucaran/autopair.fish
jorgebucaran/hydro
