mekanix/fish-ccache
mekanix/fish-e
mekanix/fish-l
mekanix/fish-mutt
mekanix/fish-pager
mekanix/fish-path
mekanix/fish-fzf
mekanix/vibrant
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
